/* Insert Element menu item */
"Insert Element" = "Insert Element";
/* Error string used for unknown error types. */
"ErrorString_1" = "An unknown error occurred.";

/* intro */
"IntroLine1" = "We are the Tiny Travelers. Hello!";
"IntroLine2" = "Round and round the world we go.";
"IntroLine3" = "Where we stop, nooooobody knows.";

/* games */
"match"     = "match";
"puzzle"    = "puzzle";
"luggage"   = "luggage";
"cityscape"     = "cityscape";

/* game levels */
"statue"    = "Statue of Liberty";
"empire"    = "Empire State Building";
"bridge"    = "Brooklyn Bridge";
"park"      = "Central Park";
"parade"    = "Thanksgiving Parade";
"history"   = "Natural History Museum";
"square"    = "Times Square";
"zoo"       = "Bronx Zoo";
"cab"       = "New York City cab";
"pizza"     = "New York-style pizza";
"bagel"     = "bagel";
"coffee"    = "coffee cup";
"cheesecake"= "New York-style cheesecake";
"hamburger" = "hamburger";
"dog"       = "hot dog";


/* story */
"pg1A" = "We’re the Tiny Travelers. Hello!";
"pg1B" = "Round and round the world we go.";
"pg1C" = "Where we stop noooobody knows.";
"pg1D" = "";

"pg2A" = "Today, it’s a place that’s oh so pretty...";
"pg2B" = "We are visiting New York City!";
"pg2C" = "";
"pg2D" = "";

"pg3A" = "New York City is known as the Big Apple,";
"pg3B" = "our favorite fruit.";
"pg3C" = "Ride in a yellow cab, it’s a hoot.";
"pg3D" = "";

"pg4A" = "Times Square can be pretty when it’s dark.";
"pg4B" = "And don’t forget to take a stroll";
"pg4C" = "through Central Park.";
"pg4D" = "";

"pg5A" = "You’ll fit right in if you try the local food.";
"pg5B" = "Hot dogs, pizza, bagels; ";
"pg5C" = "they’re so good.";
"pg5D" = "";

"pg6A" = "All the museums will keep you busy.";
"pg6B" = "And stop at the Statue of Liberty";
"pg6C" = "to learn some history.";
"pg6D" = "";

"pg7A" = "One more place";
"pg7B" = "before you’re through...";
"pg7C" = "You should visit the Bronx Zoo.";
"pg7D" = "";

"pg8A" = "And now, we’re afraid it’s time to go.";
"pg8B" = "You don’t want to, yes we know.";
"pg8C" = "But soon, you can come back again";
"pg8D" = "and of course we’ll join you then.";


/* font name */
"fontName"  = "Arial Rounded MT Bold";

/* store */
"buy"   =   "buy!";
"restore" = "restore";
"parent" = "Ask a parent.";
"continue" = "To continue...";
"appTitle" = "Complete download";
"unable" = "Unable to purchase at this time....";


